Repository: vitor0201/wikiLdap
Catalog: src/Locale/*/default.po
Languages: pt_br

source: The arquivo has been saved.
pt_br: O Arquivo foi salvo.

source: The arquivo could not be saved. Please, try again.
pt_br: O arquivo não pode ser salvo. Por favor tente novamente.

source: The arquivo has been deleted.
pt_br: O arquivo foi excluido.

source: The arquivo could not be deleted. Please, try again.
pt_br: O arquivo não pode ser deletado. Por favor, tente novamente.

source: The categoria has been saved.
pt_br: A categoria foi salva.

source: The categoria could not be saved. Please, try again.
pt_br: A categoria não pode ser salva. Por favor, tente novamente.

source: The categoria has been deleted.
pt_br: A categoria foi deletada.

source: The categoria could not be deleted. Please, try again.
pt_br: A categoria não pode ser deletada. Por favor, tente novamente.

source: The controladore has been saved.
pt_br: O controlador foi salvo.

source: The controladore could not be saved. Please, try again.
pt_br: O controlador não pode ser salvo. Por favor, tente novamente.

source: The controladore has been deleted.
pt_br: O controlador foi deletado.

source: The controladore could not be deleted. Please, try again.
pt_br: O controlador não pode ser deletado. Por favor, tente novamente.

source: The grupo has been saved.
pt_br: O grupo foi salvo.

source: The grupo could not be saved. Please, try again.
pt_br: O grupo não pode ser salvo. Por favor, tente novamente

source: The grupo has been deleted.
pt_br: O grupo foi deletado.

source: The grupo could not be deleted. Please, try again.
pt_br: O grupo não pode ser deletado. Por favor, tente novamente.

source: The menu has been saved.
pt_br: O menu foi salvo.

source: The menu could not be saved. Please, try again.
pt_br: O menu não pode ser salvo. Por favor, tente novamente.

source: The menu has been deleted.
pt_br: O menu foi deletado.

source: The menu could not be deleted. Please, try again.
pt_br: O menu não pode ser deletado. Por favor, tente novamente.

source: The mime has been saved.
pt_br: O formato foi salvo.

source: The mime could not be saved. Please, try again.
pt_br: O formato não pode ser salvo.

source: The mime has been deleted.
pt_br: O formato foi deletado.

source: The mime could not be deleted. Please, try again.
pt_br: O formato não pode ser deletado.

source: The pagina has been saved.
pt_br: A página foi salva.

source: The pagina could not be saved. Please, try again.
pt_br: A página não pode ser salva. Por favor, tente novamente.

source: The pagina has been deleted.
pt_br: A página foi deletada.

source: The pagina could not be deleted. Please, try again.
pt_br: A página não pode ser deletada.

source: The parametro has been saved.
pt_br: O parâmetro foi salvo.

source: The parametro could not be saved. Please, try again.
pt_br: O parâmetro não pode ser salvo.

source: The parametro has been deleted.
pt_br: O parâmetro foi deletado.

source: The parametro could not be deleted. Please, try again.
pt_br: O parâmetro não pode ser deletado.

source: The ramai has been saved.
pt_br: O ramal foi salvo.

source: The ramai could not be saved. Please, try again.
pt_br: O ramal não pode ser salvo.

source: The ramai has been deleted.
pt_br: O ramal foi deletado.

source: The ramai could not be deleted. Please, try again.
pt_br: O ramal não pode ser deletado.

source: The tag has been saved.
pt_br: A Tag foi salva.

source: The tag could not be saved. Please, try again.
pt_br: A Tag não pdoe ser salva.

source: The tag has been deleted.
pt_br: A Tag foi deletada.

source: The tag could not be deleted. Please, try again.
pt_br: A tag não pode ser deletada.

source: The user has been saved.
pt_br: O usuário foi salvo.

source: The user could not be saved. Please, try again.
pt_br: O usuário não pode ser salvo.

source: The user has been deleted.
pt_br: O usuário foi deletado.

source: The user could not be deleted. Please, try again.
pt_br: O usuário não pode ser deletado.

source: The usuario has been saved.
pt_br: O usuário foi salvo.

source: The usuario could not be saved. Please, try again.
pt_br: O usuário não pode ser salvo.

source: The usuario has been deleted.
pt_br: O usuário foi deletado.

source: The usuario could not be deleted. Please, try again.
pt_br: O usuário não pode ser deletado.

source: Actions
pt_br: Ações

source: List {0}
pt_br: Listar {0}

source: New {0}
pt_br: Novo {0}

source: Submit
pt_br: Enviar

source: Delete
pt_br: Deletar

source: Are you sure you want to delete # {0}?
pt_br: Você tem certeza que quer deletar # {0} ?

source: View
pt_br: Visualizar

source: Edit
pt_br: Editar

source: previous
pt_br: anterior

source: next
pt_br: próximo

source: Page {{page}} of {{pages}}, showing {{current}} records out of {{count}} total, starting on record {{start}}, ending on {{end}}
pt_br: Página {{page}} de {{pages}}, exibindo {{current}} atualmente {{count}} total, começando em {{start}}, terminando em {{end}}

source: Edit {0}
pt_br: Editar {0}

source: Delete {0}
pt_br: Deletar {0}

source: Yes
pt_br: Sim

source: No
pt_br: Não

source: Related {0}
pt_br: Relacionado {0}

source: Error
pt_br: Erro

source: Back
pt_br: Voltar

source: Please enter your username and password
pt_br: Por favor coloque seu usuário e senha
